import React from 'react'
import MainLayout from '../layouts/main-layout'

function AboutDushanbe() {
    return (
        <MainLayout>
            <h1>Информация о городе Душанбе</h1>
            <div className='about-dushanbe mt-4'>
                <h2>Город Душанбе (Dushanbe)</h2>
                <p>Душанбе - столица и крупнейший город Таджикистана с населением более 860 000 человек. Невзирая на статус административного и культурного центра, блеском роскоши столица не ослепляет, но при этом обладает типичной среднеазиатской харизмой, оставляющей в памяти туриста неизгладимый след. Шумные восточные базары, девушки в национальных костюмах, но с модными смартфонами в руках, здания Торговых центров, под боком у которых приютились чайные с узорчатыми Дастарханами - все эти типичные для Душанбе явления остаются экзотикой только в глазах туристов, а самими горожанами воспринимаются как нечто само собой разумеющееся.</p>
                <p>В статусе города Душанбе пребывает с 1925 года. Именно тогда кишлак, где проживало порядка 8000 человек, получил название Дюшамбе, происходившее от словосочетания Дюшамбе-Бозор, в свою очередь переводящегося как «базар по-понедельникам>>.</p>
            </div>
        </MainLayout>
    )
}

export default AboutDushanbe